
[InventoryItemCategories]
InventoryItemCategories_None_DisplayName=
InventoryItemCategories_None_Description=
InventoryItemCategories_Capacity_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Capacity<Fonts:/>
InventoryItemCategories_Capacity_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Capacity<Fonts:/>
InventoryItemCategories_Character_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Character<Fonts:/>
InventoryItemCategories_Character_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Character<Fonts:/>
InventoryItemCategories_Clothing_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing<Fonts:/>
InventoryItemCategories_Clothing_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing<Fonts:/>
InventoryItemCategories_DisplayPointToken_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Display Point Tokens<Fonts:/>
InventoryItemCategories_DisplayPointToken_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Display Point Token<Fonts:/>
InventoryItemCategories_Dummy_DisplayName=
InventoryItemCategories_Dummy_Description=
InventoryItemCategories_Equipment_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Equipment Upgrades<Fonts:/>
InventoryItemCategories_Equipment_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Equipment<Fonts:/>
InventoryItemCategories_FnMod_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Modifications<Fonts:/>
InventoryItemCategories_FnMod_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Modification<Fonts:/>
InventoryItemCategories_Instrument_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Instruments<Fonts:/>
InventoryItemCategories_Instrument_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Musical Instrument<Fonts:/>
InventoryItemCategories_MarketplaceCash_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Cash<Fonts:/>
InventoryItemCategories_MarketplaceCash_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Marketplace Cash<Fonts:/>
InventoryItemCategories_Outfit_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Outfits<Fonts:/>
InventoryItemCategories_Outfit_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Outfit<Fonts:/>
InventoryItemCategories_RewardPackage_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Package<Fonts:/>
InventoryItemCategories_RewardPackage_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Packages<Fonts:/>
InventoryItemCategories_Song_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Songs<Fonts:/>
InventoryItemCategories_Song_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Song<Fonts:/>
InventoryItemCategories_Symbol_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Symbols<Fonts:/>
InventoryItemCategories_Symbol_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Symbol<Fonts:/>
InventoryItemCategories_Theme_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Themes<Fonts:/>
InventoryItemCategories_Theme_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Musical Theme<Fonts:/>
InventoryItemCategories_Unlock_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Unlocks<Fonts:/>
InventoryItemCategories_Unlock_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Unlock<Fonts:/>
InventoryItemCategories_UsableToken_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Consumable Items<Fonts:/>
InventoryItemCategories_UsableToken_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Consumable Item Token<Fonts:/>
InventoryItemCategories_Vehicle_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Vehicles<Fonts:/>
InventoryItemCategories_Vehicle_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Vehicle<Fonts:/>
InventoryItemCategories_Weapon_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Weapons<Fonts:/>
InventoryItemCategories_Weapon_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Weapon<Fonts:/>
